{
    "(and :count more error)": "(y :count más error)",
    "(and :count more errors)": "(y :count más errores)",
    "Se requiere una clave de descifrado.": "A decryption key is required.",
    "Se ha enviado un nuevo enlace de verificación a la dirección de correo electrónico que proporcionaste durante el registro.": "A new verification link has been sent to the email address you provided during registration.",
    "Se ha enviado un nuevo enlace de verificación a tu dirección de correo electrónico.": "A new verification link has been sent to your email address.",
    "Todos los derechos reservados.": "All rights reserved.",
    "¿Ya estás registrado?": "Already registered?",
    "¿Estás seguro de que deseas eliminar tu cuenta?": "Are you sure you want to delete your account?",
    "Cancelar": "Cancel",
    "Haz clic aquí para reenviar el correo electrónico de verificación.": "Click here to re-send the verification email.",
    "Confirmar": "Confirm",
    "Confirmar contraseña": "Confirm Password",
    "Contraseña actual": "Current Password",
    "Panel de control": "Dashboard",
    "Eliminar cuenta": "Delete Account",
    "Correo electrónico": "Email",
    "El campo :attribute debe ser una dirección de correo electrónico válida.": "email",
    "Enviar enlace de restablecimiento de contraseña por correo electrónico": "Email Password Reset Link",
    "El archivo de entorno encriptado ya existe.": "Encrypted environment file already exists.",
    "Archivo de entorno encriptado no encontrado.": "Encrypted environment file not found.",
    "Asegúrate de que tu cuenta use una contraseña larga y aleatoria para mantenerla segura.": "Ensure your account is using a long, random password to stay secure.",
    "El archivo de entorno ya existe.": "Environment file already exists.",
    "Archivo de entorno no encontrado.": "Environment file not found.",
    "errores": "errors",
    "Prohibido": "Forbidden",
    "¿Olvidaste tu contraseña?": "Forgot your password?",
    "¿Olvidaste tu contraseña? No hay problema. Solo dinos tu dirección de correo electrónico y te enviaremos un enlace para restablecer tu contraseña.": "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.",
    "Ir a la página :page": "Go to page :page",
    "¡Hola!": "Hello!",
    "Si no creaste una cuenta, no es necesario realizar ninguna acción.": "If you did not create an account, no further action is required.",
    "Si no solicitaste un restablecimiento de contraseña, no es necesario realizar ninguna acción.": "If you did not request a password reset, no further action is required.",
    "Si tienes problemas para hacer clic en el botón \":actionText\", copia y pega la siguiente URL en tu navegador web:": "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:",
    "Nombre de archivo no válido.": "Invalid filename.",
    "Se devolvió un JSON no válido desde la ruta.": "Invalid JSON was returned from the route.",
    "longitud": "length",
    "Ubicación": "Location",
    "Iniciar sesión": "Log in",
    "Cerrar sesión": "Log Out",
    "Nombre": "Name",
    "nombre": "name",
    "Nueva contraseña": "New Password",
    "No encontrado": "Not Found",
    "de": "of",
    "Una vez que tu cuenta sea eliminada, todos sus recursos y datos serán eliminados permanentemente. Antes de eliminar tu cuenta, descarga cualquier dato o información que desees conservar.": "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.",
    "Una vez que tu cuenta sea eliminada, todos sus recursos y datos serán eliminados permanentemente. Ingresa tu contraseña para confirmar que deseas eliminar tu cuenta de forma permanente.": "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.",
    "Página expirada": "Page Expired",
    "Navegación de paginación": "Pagination Navigation",
    "Contraseña": "Password",
    "La contraseña proporcionada es incorrecta.": "password",
    "Pago requerido": "Payment Required",
    "Haz clic en el botón de abajo para verificar tu dirección de correo electrónico.": "Please click the button below to verify your email address.",
    "Perfil": "Profile",
    "Información del perfil": "Profile Information",
    "Saludos,": "Regards,",
    "Registrarse": "Register",
    "Recuérdame": "Remember me",
    "Reenviar correo de verificación": "Resend Verification Email",
    "Restablecer contraseña": "Reset Password",
    "Notificación de restablecimiento de contraseña": "Reset Password Notification",
    "resultados": "results",
    "Guardar": "Save",
    "Guardado.": "Saved.",
    "Error del servidor": "Server Error",
    "Servicio no disponible": "Service Unavailable",
    "Mostrando": "Showing",
    "¡Gracias por registrarte! Antes de comenzar, ¿puedes verificar tu dirección de correo electrónico haciendo clic en el enlace que te acabamos de enviar? Si no recibiste el correo electrónico, te enviaremos otro con gusto.": "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.",
    "Los datos proporcionados no son válidos.": "The given data was invalid.",
    "La respuesta no es una transmisión.": "The response is not a streamed response.",
    "La respuesta no es una vista.": "The response is not a view.",
    "Esta acción no está autorizada.": "This action is unauthorized.",
    "Esta es un área segura de la aplicación. Confirma tu contraseña antes de continuar.": "This is a secure area of the application. Please confirm your password before continuing.",
    "Este enlace de restablecimiento de contraseña expirará en :count minutos.": "This password reset link will expire in :count minutes.",
    "a": "to",
    "Alternar navegación": "Toggle navigation",
    "Demasiadas solicitudes": "Too Many Requests",
    "No autorizado": "Unauthorized",
    "Actualizar contraseña": "Update Password",
    "Actualiza la información de perfil y dirección de correo electrónico de tu cuenta.": "Update your account's profile information and email address.",
    "Verificar dirección de correo electrónico": "Verify Email Address",
    "¡Vaya!": "Whoops!",
    "Has recibido este correo porque recibimos una solicitud de restablecimiento de contraseña para tu cuenta.": "You are receiving this email because we received a password reset request for your account.",
    "¡Has iniciado sesión!": "You're logged in!",
    "Tu dirección de correo electrónico no está verificada.": "Your email address is unverified.",
    "Listado de Proyectos": "Projects List",
    "Crear proyecto": "Create Project",
    "Editar proyecto": "Edit Project",
    "Eliminar proyecto": "Delete Project",
    "Título": "Title",
    "Horas Previstas": "Estimated Hours",
    "Fecha de Comienzo": "Start Date",
    "Usuario": "User",
    "Acciones": "Actions",
    "Actualizar": "Update",
    "Usuario creado con éxito.": "User created successfully.",
    "Proyectos": "Projects",
    "Proyecto": "Project",
    "Usuarios": "Users",
    "Conectado como:": "Logged in as:",
    "¿Estás seguro?": "Are you sure?",
    "La acción no se puede deshacer": "This action cannot be undone",
    "Sí, eliminar": "Yes, delete"

}