{
    "(y :count error más)": "(et :count erreur en plus)",
    "(y :count errores más)": "(et :count erreur en plus)|(et :count erreurs en plus)|(et :count erreurs en plus)",
    "Se requiere una clave de descifrado.": "Une clé de déchiffrement est requise.",
    "Un nuevo enlace de verificación ha sido enviado a la dirección de correo electrónico que proporcionaste durante el registro.": "Un nouveau lien de vérification a été envoyé à l'adresse e-mail que vous avez indiquée lors de votre inscription.",
    "Un nuevo enlace de verificación ha sido enviado a tu dirección de correo electrónico.": "Un nouveau lien de vérification a été envoyé à votre adresse e-mail.",
    "Todos los derechos reservados.": "Tous droits réservés.",
    "¿Ya estás registrado?": "Déjà inscrit·e ?",
    "¿Estás seguro de que deseas eliminar tu cuenta?": "Êtes-vous sûr·e de vouloir supprimer votre compte ?",
    "Cancelar": "Annuler",
    "Haz clic aquí para reenviar el correo de verificación.": "Cliquez ici pour renvoyer l'e-mail de vérification.",
    "Confirmar": "Confirmer",
    "Confirmar contraseña": "Confirmer le mot de passe",
    "Contraseña actual": "Mot de passe actuel",
    "Panel de control": "Tableau de bord",
    "Eliminar cuenta": "Supprimer le compte",
    "Correo electrónico": "E-mail",
    "El campo :attribute debe ser una dirección de correo electrónico válida.": "Le champ :attribute doit être une adresse e-mail valide.",
    "Enlace de restablecimiento de contraseña por correo electrónico": "Lien de réinitialisation du mot de passe",
    "El archivo de entorno cifrado ya existe.": "Le fichier d'environnement chiffré existe déjà.",
    "No se encontró el archivo de entorno cifrado.": "Le fichier d'environnement chiffré est introuvable.",
    "Asegúrate de usar una contraseña larga y aleatoria para mantener tu cuenta segura.": "Assurez-vous d'utiliser un mot de passe long et aléatoire pour sécuriser votre compte.",
    "El archivo de entorno ya existe.": "Le fichier d'environnement existe déjà.",
    "No se encontró el archivo de entorno.": "Le fichier d'environnement est introuvable.",
    "Errores": "les erreurs",
    "Prohibido": "Interdit",
    "¿Olvidaste tu contraseña?": "Mot de passe oublié ?",
    "¿Olvidaste tu contraseña? No hay problema. Solo dinos tu dirección de correo electrónico y te enviaremos un enlace de restablecimiento de contraseña que te permitirá elegir una nueva.": "Mot de passe oublié ? Pas de soucis. Veuillez nous indiquer votre adresse e-mail et nous vous enverrons un lien de réinitialisation du mot de passe.",
    "Ir a la página :page": "Aller à la page :page",
    "¡Hola!": "Bonjour !",
    "Si no creaste una cuenta, no es necesario realizar ninguna otra acción.": "Si vous n'avez pas créé de compte, vous pouvez ignorer ce message.",
    "Si no solicitaste un restablecimiento de contraseña, no es necesario realizar ninguna otra acción.": "Si vous n'avez pas demandé de réinitialisation de mot de passe, vous pouvez ignorer ce message.",
    "Si tienes problemas para hacer clic en el botón \":actionText\", copia y pega la URL a continuación en tu navegador web:": "Si vous avez des difficultés à cliquer sur le bouton \":actionText\", copiez et collez l'URL ci-dessous dans votre navigateur Web :",
    "Nombre no válido.": "Nom invalide.",
    "Se devolvió un JSON no válido desde la ruta.": "Un JSON non valide a été renvoyé par la route.",
    "Longitud": "Longueur",
    "Ubicación": "Emplacement",
    "Iniciar sesión": "Se connecter",
    "Cerrar sesión": "Se déconnecter",
    "Nombre": "Nom",
    "Nuevo contraseña": "Nouveau mot de passe",
    "No encontrado": "Non trouvé",
    "de": "de",
    "Una vez que tu cuenta sea eliminada, todos sus recursos y datos serán eliminados permanentemente. Antes de eliminar tu cuenta, descarga cualquier dato o información que desees conservar.": "Une fois que votre compte est supprimé, toutes vos données sont supprimées définitivement. Avant de supprimer votre compte, veuillez télécharger vos données.",
    "Esta acción no está autorizada.": "Cette action n'est pas autorisée.",
    "Este es un área segura de la aplicación. Confirma tu contraseña antes de continuar.": "Ceci est une zone sécurisée de l'application. Veuillez confirmer votre mot de passe avant de continuer.",
    "Este enlace de restablecimiento de contraseña expirará en :count minutos.": "Ce lien de réinitialisation du mot de passe expirera dans :count minutes.",
    "a": "à",
    "Alternar navegación": "Afficher / masquer le menu de navigation",
    "Demasiadas solicitudes": "Trop de requêtes",
    "No autorizado": "Non autorisé",
    "Actualizar contraseña": "Mettre à jour le mot de passe",
    "Verificar dirección de correo electrónico": "Vérifier l'adresse e-mail",
    "¡Vaya!": "Oups !",
    "Recibes este correo electrónico porque recibimos una solicitud de restablecimiento de contraseña para tu cuenta.": "Vous recevez cet e-mail car nous avons reçu une demande de réinitialisation de mot de passe pour votre compte.",
    "¡Has iniciado sesión!": "Vous êtes connecté(e) !",
    "Tu dirección de correo electrónico no está verificada.": "Votre adresse e-mail n'est pas vérifiée.",
    "Listado de Proyectos": "Liste des Projets",
    "Crear proyecto": "Créer un projet",
    "Editar proyecto": "Modifier le projet",
    "Eliminar proyecto": "Supprimer le projet",
    "Título": "Titre",
    "Horas Previstas": "Heures prévues",
    "Fecha de Comienzo": "Date de début",
    "Usuario": "Utilisateur",
    "Acciones": "Actions",
    "Actualizar": "Mettre à jour",
    "Usuario creado con éxito.": "Utilisateur créé avec succès.",
    "Proyecto creado con éxito.": "Projet créé avec succès.",
    "Proyectos": "Projets",
    "Proyecto": "Projet",
    "Usuarios": "Utilisateurs",
    "Conectado como:": "Connecté en tant que :",
    "¿Estás seguro?": "Êtes-vous sûr ?",
    "La acción no se puede deshacer": "Cette action est irréversible",
    "Sí, eliminar": "Oui, supprimer"
}
